"ACL and permission settings are changed, but not applied" = "Nastavení ACL a oprávnění je změněnou, ale není použito";
"Administration" = "Administrace";
"All descendants" = "Všichni potomci";
"Allow" = "Povolit";
"Append Data" = "Připojit Data";
"Applies To" = "Platí pro";
"Applies to" = "Platí pro";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "Opravdu chcete ACL, vlastníka, skupinu a oprávnění propagovat na všechny položky adresářové struktury?";
"Change Owner" = "Změnit vlastníka";
"Change Permissions" = "Změnit oprávnění";
"Child files" = "Soubory podsložky";
"Child folders" = "Podsložky";
"Create Files" = "Vytvořit soubory";
"Create Folder" = "Vytvořit složku";
"Custom…" = "Vlastní…";
"Delete" = "Smazat";
"Delete Subfolders and Files" = "Smazat podsložky a soubory";
"Deny" = "Odmítnout";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "Chcete pro položku použít upravené nastavení ACL a oprávnění? \"%@\"?";
"Effective Permissions" = "Faktická oprávnění";
"Execute File" = "Spustit soubor";
"Full Control" = "Plná kontrola";
"Groups" = "Skupiny";
"Inherit Entries from Parent Folder" = "Dědit údaje z nadřazené složky";
"Inherited" = "Zděděno";
"Inherited:" = "Zděděno:";
"List Folder Contents" = "Vypsat obsah složky";
"Make Inherited Entries Explicit" = "Konkretizuj zděděné údaje";
"No Access" = "Bez přístupu";
"Not this item" = "Ne tuto položku";
"Permission" = "Oprávnění";
"Permission Type:" = "Typ oprávnění:";
"Propagate Permissions…" = "Propagovat oprávnění…";
"Read" = "Čtení";
"Read & Write" = "Čtení a zápis";
"Read Attributes" = "Přečíst atributy";
"Read Data" = "číst data";
"Read Extended Attributes" = "Přečíst rozšířené atributy";
"Read Permissions" = "Přečíst oprávnění";
"Remove Inherited Entries" = "Odstranit zděděné údaje";
"Revert" = "Zpět";
"Save" = "Uložit";
"Set of Permissions" = "Sada oprávnění";
"Sort Access Control List Canonically" = "Seřadit Access Control List kánonicky";
"This item" = "Tato položka";
"Traverse Folder" = "Procházet složku";
"Type" = "Typ";
"User or Group" = "Uživatel nebo skupina";
"User or Group:" = "Uživatel nebo skupina:";
"Users" = "Uživatelé";
"Write" = "Zápis";
"Write Attributes" = "Zapsat atributy";
"Write Data" = "Zapsat data";
"Write Extended Attributes" = "Zapsat rozšířené atributy";
